{
  "Notes": {
    "Add": {
      "add_note": "Ajouter une note"
    },
    "EditorView": {
      "main_placeholder": "Écrivez ce que vous souhaitez…"
    },
    "Editor": {
      "title_placeholder": "Ici votre titre",
      "exit_confirmation_message": "Des modifications n’ont pas encore pu être enregistrées sur cette note. Voulez-vous vraiment quitter et perdre ces modifications ?",
      "exit_confirmation_title": "Quitter cette note ?"
    },
    "List": {
      "my_notes": "Mes Notes",
      "name": "Nom",
      "updated_at": "Mise à jour",
      "location": "Emplacement",
      "sharings": "Partage",
      "at": "%{date} à %{time}"
    },
    "Empty": {
      "welcome": "Bienvenue sur Cozy Notes",
      "after_created": "Une fois votre note créée, il vous est possible de la retrouver dans "
    }
  },
  "Error": {
    "unshared_title": "Le partage n'est plus actif",
    "unshared_text": "Le propriétaire a peut-être révoqué ce partage. Vous ne pouvez plus éditer de note à cette adresse.",
    "loading_error_title": "La note n'a pas pu être chargée",
    "loading_error_text_noReturnUrl": "Cette note n'existe peut-être plus, ou nos serveurs ont peut-être un moment d'égarrement. Merci de retenter plus tard.",
    "loading_error_text_returnUrl": "Cette note n'existe peut-être plus, ou nos serveurs ont peut-être un moment d'égarrement. Merci revenir <a href='%{url}'>en arrière</a> et de retenter plus tard."
  },
  "manifest": {
    "short_description": "Cozy Notes est votre application de prise de notes personnelles et collaboratives.",
    "long_description": "Notes est un éditeur de texte en ligne destiné à :\n\n* Créer vos propres notes avec les fonctionnalités essentielles (gras, souligné, liens, tableaux...)\n* Classer et retrouver vos notes avec vos autres documents, dans les répertoires de votre Drive personnel\n* Éditer facilement vos notes depuis tous vos appareils\n* Accéder à vos notes, même sans internet, stockées sur votre PC\n* Pour les aficionados, utiliser les raccourcis et la saisie au format markdown\n*  ... et même écrire à plusieurs simultanément sur la même note (à venir) ! ",
    "screenshots": [
      "screenshots/fr/screenshot01.png",
      "screenshots/fr/screenshot02.png"
    ]
  }
}
